applications/solvers/mySolver/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd19
// -*- C++ -*-

stdmd19
{
    ${stdmd01}

    modeSorter       kiewat;
    maxRank          10;
}


// ************************************************************************* //
