applications/solvers/mySolver/pimpleFoam/laminar/cylinder2D/system/DMDs/stdmd40
// -*- C++ -*-

stdmd40
{
    ${stdmd01}

    field          pMean;
    maxRank        10;
}


// ************************************************************************* //
